{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"'":2,"-":3,"`":4,"":5,"":6,"":7,"":8,"":9,"":10,"":11,"":12,"":13,"":14,"":15,"©":16,"ª":17,"¬":18,"­":19,"®":20,"²":21,"´":22,"·":23,"¸":24,"º":25,"»":26,"¾":27,"¿":28,"ä":29,"å":30,"æ":31,"ç":32,"è":33,"é":34,"ˊ":35,"ˋ":36,"ω":37,"Д":38,"༼":39,"༽":40,"‍":41,"—":42,"’":43,"”":44,"…":45,"‼":46,"⁽":47,"⁾":48,"⃣":49,"™":50,"↗":51,"↘":52,"∀":53,"∗":54,"≦":55,"≧":56,"⎝":57,"⎠":58,"⏩":59,"⏰":60,"⏲":61,"▪":62,"▫":63,"▶":64,"►":65,"▽":66,"◕":67,"◞":68,"◟":69,"◤":70,"◥":71,"☀":72,"☃":73,"☆":74,"☎":75,"☑":76,"☺":77,"♀":78,"♂":79,"♥":80,"♦":81,"♾":82,"⚔":83,"⚠":84,"⚡":85,"⛳":86,"⛵":87,"✅":88,"✈":89,"✊":90,"✋":91,"✌":92,"✏":93,"✔":94,"✨":95,"❌":96,"❓":97,"❗":98,"❣":99,"❤":100,"➜":101,"➡":102,"➤":103,"⬆":104,"⬇":105,"⬛":106,"⭐":107,"、":108,"。":109,"《":110,"》":111,"「":112,"」":113,"【":114,"】":115,"〰":116,"ヽ":117,"一":118,"丁":119,"七":120,"丈":121,"三":122,"上":123,"下":124,"不":125,"与":126,"丑":127,"且":128,"世":129,"丘":130,"丙":131,"丞":132,"丟":133,"並":134,"中":135,"串":136,"丶":137,"丸":138,"丹":139,"主":140,"丼":141,"乃":142,"久":143,"之":144,"乎":145,"乏":146,"乖":147,"乘":148,"乙":149,"九":150,"也":151,"乳":152,"乾":153,"亂":154,"了":155,"予":156,"事":157,"二":158,"于":159,"云":160,"互":161,"五":162,"井":163,"些":164,"亞":165,"亟":166,"亡":167,"交":168,"亦":169,"享":170,"京":171,"亭":172,"亮":173,"亳":174,"人":175,"什":176,"仁":177,"仆":178,"仇":179,"今":180,"介":181,"仍":182,"仔":183,"仕":184,"他":185,"仗":186,"付":187,"仙":188,"仟":189,"代":190,"令":191,"以":192,"仰":193,"仲":194,"件":195,"任":196,"份":197,"仿":198,"企":199,"伉":200,"伊":201,"伍":202,"伏":203,"伐":204,"休":205,"伙":206,"伯":207,"估":208,"伴":209,"伶":210,"伸":211,"似":212,"但":213,"佇":214,"佈":215,"位":216,"低":217,"住":218,"佐":219,"佑":220,"佔":221,"何":222,"余":223,"佛":224,"作":225,"你":226,"佩":227,"佬":228,"佮":229,"佳":230,"併":231,"佼":232,"使":233,"來":234,"侈":235,"例":236,"侍":237,"供":238,"依":239,"侮":240,"侯":241,"侵":242,"侶":243,"便":244,"係":245,"促":246,"俄":247,"俊":248,"俏":249,"俐":250,"俗":251,"保":252,"俠":253,"信":254,"修":255,"俯":256,"俱":257,"俾":258,"倆":259,"倉":260,"個":261,"倍":262,"們":263,"倒":264,"倔":265,"倖":266,"倘":267,"候":268,"倚":269,"借":270,"倡":271,"倦":272,"倫":273,"值":274,"假":275,"偉":276,"偏":277,"做":278,"停":279,"健":280,"側":281,"偵":282,"偶":283,"偷":284,"偽":285,"傅":286,"傍":287,"傑":288,"傘":289,"備":290,"傢":291,"催":292,"傲":293,"傳":294,"債":295,"傷":296,"傻":297,"傾":298,"僅":299,"像":300,"僑":301,"僕":302,"僭":303,"價":304,"儀":305,"億":306,"儒":307,"儕":308,"儘":309,"償":310,"優":311,"儲":312,"儷":313,"允":314,"元":315,"兄":316,"充":317,"兆":318,"兇":319,"先":320,"光":321,"克":322,"兌":323,"免":324,"兒":325,"兔":326,"兜":327,"入":328,"內":329,"全":330,"兩":331,"八":332,"公":333,"六":334,"共":335,"兵":336,"其":337,"具":338,"典":339,"兼":340,"冊":341,"再":342,"冒":343,"冕":344,"冗":345,"冠":346,"冤":347,"冨":348,"冬":349,"冰":350,"冷":351,"准":352,"凌":353,"凍":354,"凜":355,"凝":356,"凡":357,"凰":358,"凱":359,"凳":360,"凶":361,"凸":362,"凹":363,"出":364,"函":365,"刀":366,"刁":367,"刃":368,"分":369,"切":370,"刈":371,"刊":372,"刑":373,"划":374,"列":375,"初":376,"判":377,"別":378,"刨":379,"利":380,"刪":381,"刮":382,"到":383,"制":384,"刷":385,"券":386,"刺":387,"刻":388,"剁":389,"剃":390,"則":391,"剌":392,"前":393,"剖":394,"剛":395,"剝":396,"剩":397,"剪":398,"剮":399,"副":400,"割":401,"創":402,"剷":403,"劃":404,"劇":405,"劈":406,"劉":407,"劍":408,"劑":409,"力":410,"功":411,"加":412,"劣":413,"助":414,"努":415,"劫":416,"勁":417,"勃":418,"勇":419,"勉":420,"勒":421,"動":422,"勘":423,"務":424,"勝":425,"勞":426,"募":427,"勢":428,"勤":429,"勳":430,"勵":431,"勸":432,"勻":433,"勾":434,"勿":435,"包":436,"匆":437,"匈":438,"化":439,"北":440,"匙":441,"匠":442,"匡":443,"匪":444,"匯":445,"匱":446,"匹":447,"匾":448,"區":449,"十":450,"千":451,"升":452,"午":453,"卉":454,"半":455,"卍":456,"卑":457,"卓":458,"協":459,"南":460,"博":461,"卜":462,"占":463,"卡":464,"卦":465,"卯":466,"印":467,"危":468,"即":469,"卷":470,"卸":471,"卻":472,"卿":473,"厚":474,"原":475,"厭":476,"厲":477,"去":478,"參":479,"又":480,"叉":481,"及":482,"友":483,"反":484,"叔":485,"取":486,"受":487,"叛":488,"叡":489,"叢":490,"口":491,"古":492,"句":493,"另":494,"只":495,"叫":496,"召":497,"叭":498,"叮":499,"可":500,"台":501,"叱":502,"史":503,"右":504,"司":505,"叻":506,"吃":507,"各":508,"合":509,"吉":510,"吊":511,"吋":512,"同":513,"名":514,"后":515,"吐":516,"向":517,"吓":518,"君":519,"吞":520,"否":521,"吧":522,"含":523,"吳":524,"吵":525,"吶":526,"吸":527,"吹":528,"吻":529,"吼":530,"吾":531,"呀":532,"呂":533,"呆":534,"呈":535,"告":536,"呢":537,"呦":538,"周":539,"呱":540,"味":541,"呵":542,"呸":543,"呼":544,"命":545,"咁":546,"和":547,"咒":548,"咖":549,"咤":550,"咦":551,"咩":552,"咪":553,"咬":554,"咱":555,"咳":556,"咻":557,"哀":558,"品":559,"哄":560,"哇":561,"哈":562,"哉":563,"哎":564,"哏":565,"員":566,"哥":567,"哦":568,"哨":569,"哩":570,"哪":571,"哭":572,"哲":573,"哺":574,"哼":575,"哽":576,"唄":577,"唇":578,"唉":579,"唐":580,"唔":581,"唬":582,"售":583,"唯":584,"唱":585,"唷":586,"唸":587,"唾":588,"啃":589,"商":590,"啊":591,"問":592,"啓":593,"啞":594,"啟":595,"啡":596,"啤":597,"啥":598,"啦":599,"啵":600,"啾":601,"喂":602,"善":603,"喇":604,"喉":605,"喊":606,"喔":607,"喘":608,"喚":609,"喜":610,"喝":611,"喧":612,"喪":613,"喬":614,"單":615,"喱":616,"喲":617,"喳":618,"喵":619,"喺":620,"喻":621,"嗅":622,"嗆":623,"嗎":624,"嗑":625,"嗓":626,"嗚":627,"嗜":628,"嗣":629,"嗨":630,"嗯":631,"嗽":632,"嘅":633,"嘆":634,"嘉":635,"嘍":636,"嘎":637,"嘖":638,"嘗":639,"嘘":640,"嘛":641,"嘞":642,"嘟":643,"嘩":644,"嘯":645,"嘲":646,"嘴":647,"嘶":648,"嘸":649,"嘿":650,"噌":651,"噓":652,"噗":653,"噢":654,"噤":655,"器":656,"噪":657,"噬":658,"噴":659,"噸":660,"噹":661,"嚇":662,"嚏":663,"嚐":664,"嚕":665,"嚟":666,"嚨":667,"嚮":668,"嚴":669,"嚼":670,"囂":671,"囉":672,"囊":673,"四":674,"回":675,"因":676,"囤":677,"囧":678,"困":679,"固":680,"国":681,"圈":682,"國":683,"圍":684,"園":685,"圓":686,"圖":687,"團":688,"土":689,"在":690,"地":691,"圳":692,"圾":693,"址":694,"坂":695,"均":696,"坊":697,"坎":698,"坐":699,"坑":700,"坡":701,"坤":702,"坦":703,"坨":704,"坪":705,"坷":706,"垂":707,"垃":708,"型":709,"垢":710,"垣":711,"垮":712,"埋":713,"城":714,"埔":715,"埕":716,"域":717,"埠":718,"執":719,"培":720,"基":721,"堂":722,"堅":723,"堆":724,"堡":725,"堤":726,"堪":727,"報":728,"場":729,"堵":730,"塊":731,"塑":732,"塔":733,"塗":734,"塞":735,"塢":736,"塩":737,"填":738,"塭":739,"塵":740,"境":741,"墊":742,"墓":743,"墜":744,"增":745,"墨":746,"墮":747,"墳":748,"墻":749,"墾":750,"壁":751,"壇":752,"壓":753,"壘":754,"壞":755,"壟":756,"壢":757,"士":758,"壬":759,"壯":760,"壹":761,"壺":762,"壽":763,"夏":764,"夕":765,"外":766,"多":767,"夜":768,"夠":769,"夢":770,"夥":771,"大":772,"天":773,"太":774,"夫":775,"夭":776,"央":777,"夯":778,"失":779,"夷":780,"夾":781,"奇":782,"奈":783,"奉":784,"奎":785,"奏":786,"契":787,"奔":788,"奕":789,"套":790,"奠":791,"奢":792,"奧":793,"奪":794,"奬":795,"奮":796,"女":797,"奴":798,"奶":799,"她":800,"好":801,"如":802,"妄":803,"妊":804,"妍":805,"妖":806,"妙":807,"妝":808,"妞":809,"妥":810,"妨":811,"妮":812,"妲":813,"妳":814,"妹":815,"妻":816,"姆":817,"姊":818,"始":819,"姐":820,"姑":821,"姓":822,"委":823,"姚":824,"姨":825,"姬":826,"姿":827,"威":828,"娃":829,"娘":830,"娛":831,"娜":832,"娟":833,"娠":834,"娶":835,"娼":836,"婁":837,"婆":838,"婉":839,"婕":840,"婚":841,"婞":842,"婦":843,"婪":844,"婷":845,"媒":846,"媳":847,"媽":848,"嫁":849,"嫂":850,"嫌":851,"嫖":852,"嫩":853,"嫺":854,"嫻":855,"嬉":856,"嬋":857,"嬌":858,"嬤":859,"嬰":860,"子":861,"孔":862,"孕":863,"字":864,"存":865,"孚":866,"孝":867,"孟":868,"季":869,"孤":870,"孩":871,"孫":872,"孰":873,"學":874,"孺":875,"它":876,"宅":877,"宇":878,"守":879,"安":880,"宋":881,"完":882,"宏":883,"宕":884,"宗":885,"官":886,"宙":887,"定":888,"宛":889,"宜":890,"客":891,"宣":892,"室":893,"宥":894,"宮":895,"宰":896,"害":897,"宴":898,"宵":899,"家":900,"宸":901,"容":902,"宿":903,"寂":904,"寄":905,"密":906,"富":907,"寐":908,"寒":909,"寓":910,"寞":911,"察":912,"寢":913,"實":914,"寧":915,"寨":916,"審":917,"寫":918,"寬":919,"寮":920,"寵":921,"寶":922,"寸":923,"寿":924,"封":925,"射":926,"將":927,"專":928,"尊":929,"尋":930,"對":931,"導":932,"小":933,"少":934,"尖":935,"尚":936,"尤":937,"尬":938,"就":939,"尷":940,"尺":941,"尼":942,"尾":943,"尿":944,"局":945,"屁":946,"居":947,"屆":948,"屈":949,"屋":950,"屌":951,"屍":952,"屎":953,"屏":954,"屑":955,"展":956,"屜":957,"屠":958,"屢":959,"層":960,"履":961,"屬":962,"屯":963,"山":964,"屹":965,"岐":966,"岡":967,"岩":968,"岱":969,"岳":970,"岸":971,"峰":972,"島":973,"峻":974,"峽":975,"崇":976,"崎":977,"崐":978,"崔":979,"崙":980,"崛":981,"崩":982,"嵌":983,"嵐":984,"嶄":985,"嶺":986,"嶼":987,"巔":988,"巖":989,"川":990,"州":991,"巡":992,"巢":993,"工":994,"左":995,"巧":996,"巨":997,"巫":998,"差":999,"己":1000,"已":1001,"巴":1002,"巷":1003,"巾":1004,"市":1005,"布":1006,"帆":1007,"希":1008,"帕":1009,"帖":1010,"帚":1011,"帛":1012,"帝":1013,"帥":1014,"師":1015,"席":1016,"帳":1017,"帶":1018,"常":1019,"帽":1020,"幅":1021,"幕":1022,"幟":1023,"幡":1024,"幣":1025,"幫":1026,"干":1027,"平":1028,"年":1029,"幸":1030,"幹":1031,"幻":1032,"幼":1033,"幽":1034,"幾":1035,"床":1036,"序":1037,"底":1038,"店":1039,"庚":1040,"府":1041,"度":1042,"座":1043,"庫":1044,"庭":1045,"庶":1046,"康":1047,"庸":1048,"庹":1049,"廁":1050,"廉":1051,"廊":1052,"廋":1053,"廓":1054,"廖":1055,"廚":1056,"廟":1057,"廠":1058,"廢":1059,"廣":1060,"廳":1061,"延":1062,"廷":1063,"建":1064,"弄":1065,"弋":1066,"式":1067,"弓":1068,"引":1069,"弗":1070,"弘":1071,"弟":1072,"弦":1073,"弩":1074,"弱":1075,"張":1076,"強":1077,"彈":1078,"彌":1079,"彎":1080,"形":1081,"彤":1082,"彥":1083,"彩":1084,"彭":1085,"彰":1086,"影":1087,"彷":1088,"役":1089,"彼":1090,"彿":1091,"往":1092,"征":1093,"待":1094,"很":1095,"律":1096,"後":1097,"徐":1098,"徑":1099,"徒":1100,"得":1101,"徙":1102,"從":1103,"御":1104,"徨":1105,"復":1106,"循":1107,"徬":1108,"微":1109,"徵":1110,"德":1111,"徹":1112,"徽":1113,"心":1114,"必":1115,"忌":1116,"忍":1117,"志":1118,"忘":1119,"忙":1120,"忠":1121,"忪":1122,"快":1123,"忱":1124,"念":1125,"忽":1126,"怎":1127,"怒":1128,"怕":1129,"怖":1130,"思":1131,"怠":1132,"怡":1133,"急":1134,"性":1135,"怨":1136,"怪":1137,"怵":1138,"恆":1139,"恍":1140,"恐":1141,"恕":1142,"恢":1143,"恤":1144,"恥":1145,"恨":1146,"恩":1147,"恭":1148,"息":1149,"恰":1150,"恵":1151,"悅":1152,"悉":1153,"悍":1154,"悔":1155,"悟":1156,"悠":1157,"患":1158,"您":1159,"悲":1160,"悶":1161,"悸":1162,"悼":1163,"情":1164,"惋":1165,"惑":1166,"惕":1167,"惘":1168,"惜":1169,"惟":1170,"惠":1171,"惡":1172,"惦":1173,"惰":1174,"惱":1175,"想":1176,"惶":1177,"惹":1178,"惺":1179,"愁":1180,"愈":1181,"愉":1182,"意":1183,"愛":1184,"愜":1185,"感":1186,"愧":1187,"慈":1188,"態":1189,"慌":1190,"慎":1191,"慕":1192,"慘":1193,"慚":1194,"慢":1195,"慣":1196,"慧":1197,"慨":1198,"慮":1199,"慰":1200,"慶":1201,"慾":1202,"憂":1203,"憊":1204,"憋":1205,"憎":1206,"憐":1207,"憑":1208,"憚":1209,"憤":1210,"憨":1211,"憲":1212,"憶":1213,"憾":1214,"懂":1215,"懇":1216,"懈":1217,"應":1218,"懲":1219,"懶":1220,"懷":1221,"懸":1222,"懼":1223,"懿":1224,"戀":1225,"戇":1226,"成":1227,"我":1228,"戒":1229,"或":1230,"戚":1231,"戡":1232,"截":1233,"戰":1234,"戲":1235,"戳":1236,"戴":1237,"戶":1238,"房":1239,"所":1240,"扁":1241,"扇":1242,"扈":1243,"手":1244,"才":1245,"扎":1246,"打":1247,"托":1248,"扛":1249,"扣":1250,"扭":1251,"扮":1252,"扯":1253,"扳":1254,"扶":1255,"批":1256,"扼":1257,"找":1258,"承":1259,"技":1260,"抄":1261,"抉":1262,"把":1263,"抑":1264,"抒":1265,"抓":1266,"投":1267,"抖":1268,"抗":1269,"折":1270,"披":1271,"抬":1272,"抱":1273,"抵":1274,"抹":1275,"押":1276,"抽":1277,"担":1278,"拆":1279,"拉":1280,"拋":1281,"拌":1282,"拍":1283,"拎":1284,"拐":1285,"拒":1286,"拓":1287,"拔":1288,"拖":1289,"拗":1290,"拘":1291,"拚":1292,"招":1293,"拜":1294,"括":1295,"拭":1296,"拯":1297,"拳":1298,"拼":1299,"拿":1300,"持":1301,"指":1302,"按":1303,"挑":1304,"挖":1305,"挨":1306,"挫":1307,"振":1308,"挺":1309,"挽":1310,"捉":1311,"捍":1312,"捏":1313,"捐":1314,"捕":1315,"捧":1316,"捨":1317,"捲":1318,"捶":1319,"捷":1320,"掀":1321,"掃":1322,"授":1323,"掉":1324,"掌":1325,"掏":1326,"排":1327,"掙":1328,"掛":1329,"採":1330,"探":1331,"接":1332,"控":1333,"推":1334,"掩":1335,"措":1336,"掰":1337,"揉":1338,"揍":1339,"描":1340,"提":1341,"插":1342,"揚":1343,"換":1344,"握":1345,"揪":1346,"揭":1347,"揮":1348,"援":1349,"損":1350,"搏":1351,"搓":1352,"搔":1353,"搖":1354,"搜":1355,"搞":1356,"搥":1357,"搬":1358,"搭":1359,"搶":1360,"摔":1361,"摧":1362,"摩":1363,"摯":1364,"摳":1365,"摸":1366,"摺":1367,"撇":1368,"撈":1369,"撐":1370,"撒":1371,"撓":1372,"撕":1373,"撚":1374,"撞":1375,"撤":1376,"撩":1377,"撫":1378,"撬":1379,"播":1380,"撰":1381,"撲":1382,"撼":1383,"撿":1384,"擁":1385,"擂":1386,"擇":1387,"擊":1388,"擋":1389,"操":1390,"擎":1391,"擔":1392,"據":1393,"擠":1394,"擦":1395,"擬":1396,"擲":1397,"擴":1398,"擷":1399,"擺":1400,"擾":1401,"攀":1402,"攏":1403,"攔":1404,"攜":1405,"攝":1406,"攤":1407,"支":1408,"收":1409,"攸":1410,"改":1411,"攻":1412,"放":1413,"政":1414,"故":1415,"效":1416,"敏":1417,"救":1418,"敗":1419,"教":1420,"敞":1421,"敢":1422,"散":1423,"敦":1424,"敬":1425,"敲":1426,"整":1427,"敵":1428,"數":1429,"文":1430,"斌":1431,"斑":1432,"斗":1433,"料":1434,"斜":1435,"斤":1436,"斥":1437,"斬":1438,"斯":1439,"新":1440,"斷":1441,"方":1442,"於":1443,"施":1444,"旁":1445,"旂":1446,"旅":1447,"旋":1448,"族":1449,"旗":1450,"既":1451,"日":1452,"旦":1453,"旨":1454,"早":1455,"旬":1456,"旺":1457,"旻":1458,"昂":1459,"昆":1460,"昇":1461,"昌":1462,"明":1463,"昏":1464,"易":1465,"昔":1466,"星":1467,"映":1468,"春":1469,"昧":1470,"昨":1471,"昭":1472,"是":1473,"昱":1474,"昶":1475,"時":1476,"晃":1477,"晉":1478,"晏":1479,"晚":1480,"晨":1481,"普":1482,"景":1483,"晰":1484,"晴":1485,"晶":1486,"智":1487,"暈":1488,"暑":1489,"暖":1490,"暗":1491,"暢":1492,"暨":1493,"暫":1494,"暱":1495,"暴":1496,"曆":1497,"曇":1498,"曉":1499,"曖":1500,"曙":1501,"曜":1502,"曝":1503,"曠":1504,"曪":1505,"曬":1506,"曲":1507,"更":1508,"書":1509,"曹":1510,"曼":1511,"曾":1512,"替":1513,"最":1514,"會":1515,"月":1516,"有":1517,"朋":1518,"服":1519,"朕":1520,"朗":1521,"望":1522,"朝":1523,"期":1524,"木":1525,"未":1526,"末":1527,"本":1528,"朱":1529,"朵":1530,"李":1531,"杏":1532,"材":1533,"村":1534,"杜":1535,"束":1536,"杭":1537,"杯":1538,"杰":1539,"東":1540,"杷":1541,"松":1542,"板":1543,"枇":1544,"枉":1545,"析":1546,"枕":1547,"林":1548,"果":1549,"枝":1550,"枯":1551,"架":1552,"柏":1553,"某":1554,"柑":1555,"染":1556,"柔":1557,"柚":1558,"查":1559,"柬":1560,"柯":1561,"柱":1562,"柳":1563,"柴":1564,"栗":1565,"校":1566,"株":1567,"核":1568,"根":1569,"格":1570,"栽":1571,"桂":1572,"桃":1573,"框":1574,"案":1575,"桌":1576,"桐":1577,"桑":1578,"桔":1579,"桶":1580,"桿":1581,"梁":1582,"梅":1583,"梓":1584,"梗":1585,"條":1586,"梨":1587,"梭":1588,"梯":1589,"械":1590,"梳":1591,"梶":1592,"棄":1593,"棉":1594,"棍":1595,"棒":1596,"棗":1597,"棘":1598,"棚":1599,"棟":1600,"棠":1601,"棧":1602,"森":1603,"棱":1604,"棲":1605,"椅":1606,"植":1607,"椎":1608,"椒":1609,"椪":1610,"椰":1611,"楊":1612,"楚":1613,"楞":1614,"業":1615,"極":1616,"楷":1617,"楽":1618,"概":1619,"榕":1620,"榜":1621,"榨":1622,"榮":1623,"榴":1624,"榻":1625,"構":1626,"槌":1627,"槍":1628,"槓":1629,"槽":1630,"樁":1631,"樂":1632,"樑":1633,"樓":1634,"標":1635,"樞":1636,"模":1637,"樣":1638,"樸":1639,"樹":1640,"樺":1641,"橄":1642,"橇":1643,"橋":1644,"橘":1645,"橙":1646,"機":1647,"橡":1648,"橫":1649,"檔":1650,"檜":1651,"檢":1652,"檬":1653,"檯":1654,"檸":1655,"檻":1656,"櫃":1657,"櫥":1658,"櫻":1659,"欄":1660,"權":1661,"欖":1662,"欠":1663,"次":1664,"欣":1665,"欲":1666,"欸":1667,"欺":1668,"欻":1669,"欽":1670,"款":1671,"歇":1672,"歉":1673,"歌":1674,"歐":1675,"歡":1676,"止":1677,"正":1678,"此":1679,"步":1680,"武":1681,"歧":1682,"歪":1683,"歲":1684,"歷":1685,"歸":1686,"死":1687,"殃":1688,"殉":1689,"殊":1690,"残":1691,"殖":1692,"殘":1693,"殭":1694,"段":1695,"殺":1696,"殼":1697,"殿":1698,"毀":1699,"毅":1700,"毆":1701,"母":1702,"每":1703,"毒":1704,"毓":1705,"比":1706,"毛":1707,"毫":1708,"毯":1709,"毽":1710,"氏":1711,"民":1712,"氓":1713,"氛":1714,"氣":1715,"氧":1716,"氮":1717,"水":1718,"永":1719,"汁":1720,"求":1721,"汗":1722,"汙":1723,"汝":1724,"江":1725,"池":1726,"污":1727,"汪":1728,"汰":1729,"汲":1730,"汶":1731,"決":1732,"汽":1733,"沂":1734,"沈":1735,"沉":1736,"沐":1737,"沒":1738,"沖":1739,"沙":1740,"沛":1741,"沫":1742,"沮":1743,"河":1744,"沸":1745,"油":1746,"治":1747,"沾":1748,"沿":1749,"況":1750,"泉":1751,"泊":1752,"泌":1753,"法":1754,"泛":1755,"泡":1756,"波":1757,"泣":1758,"泥":1759,"注":1760,"泰":1761,"泱":1762,"泳":1763,"洋":1764,"洗":1765,"洙":1766,"洛":1767,"洞":1768,"津":1769,"洩":1770,"洪":1771,"洱":1772,"洲":1773,"洶":1774,"活":1775,"洽":1776,"派":1777,"流":1778,"浣":1779,"浦":1780,"浩":1781,"浪":1782,"浮":1783,"浯":1784,"浴":1785,"海":1786,"浸":1787,"消":1788,"涉":1789,"涕":1790,"涮":1791,"涯":1792,"液":1793,"涵":1794,"涼":1795,"淆":1796,"淇":1797,"淋":1798,"淌":1799,"淑":1800,"淘":1801,"淚":1802,"淡":1803,"淦":1804,"淨":1805,"淩":1806,"淫":1807,"深":1808,"淳":1809,"淵":1810,"混":1811,"淹":1812,"淺":1813,"添":1814,"清":1815,"減":1816,"渡":1817,"渣":1818,"渥":1819,"測":1820,"港":1821,"渴":1822,"游":1823,"湃":1824,"湊":1825,"湖":1826,"湘":1827,"湛":1828,"湧":1829,"湯":1830,"源":1831,"準":1832,"溜":1833,"溝":1834,"溢":1835,"溪":1836,"溫":1837,"溯":1838,"溶":1839,"溺":1840,"溼":1841,"滅":1842,"滋":1843,"滌":1844,"滑":1845,"滴":1846,"滷":1847,"滾":1848,"滿":1849,"漁":1850,"漂":1851,"漆":1852,"漏":1853,"演":1854,"漠":1855,"漢":1856,"漫":1857,"漲":1858,"漸":1859,"漾":1860,"漿":1861,"潑":1862,"潔":1863,"潘":1864,"潛":1865,"潢":1866,"潤":1867,"潭":1868,"潮":1869,"潰":1870,"澄":1871,"澎":1872,"澔":1873,"澡":1874,"澤":1875,"澱":1876,"澳":1877,"激":1878,"濃":1879,"濕":1880,"濟":1881,"濫":1882,"濱":1883,"濾":1884,"瀏":1885,"瀑":1886,"瀟":1887,"瀰":1888,"灌":1889,"灑":1890,"灣":1891,"火":1892,"灬":1893,"灰":1894,"災":1895,"炎":1896,"炒":1897,"炙":1898,"炫":1899,"炬":1900,"炭":1901,"炮":1902,"炸":1903,"点":1904,"為":1905,"烈":1906,"烏":1907,"烘":1908,"烤":1909,"烽":1910,"焙":1911,"焚":1912,"無":1913,"焦":1914,"焰":1915,"然":1916,"煇":1917,"煉":1918,"煌":1919,"煎":1920,"煙":1921,"煤":1922,"煥":1923,"照":1924,"煨":1925,"煩":1926,"煮":1927,"煽":1928,"熊":1929,"熏":1930,"熟":1931,"熨":1932,"熬":1933,"熱":1934,"燃":1935,"燈":1936,"燉":1937,"燒":1938,"燕":1939,"燙":1940,"營":1941,"燥":1942,"燦":1943,"燭":1944,"燴":1945,"爆":1946,"爌":1947,"爐":1948,"爛":1949,"爪":1950,"爬":1951,"爭":1952,"爰":1953,"爲":1954,"爵":1955,"父":1956,"爸":1957,"爹":1958,"爺":1959,"爽":1960,"爾":1961,"牆":1962,"片":1963,"版":1964,"牌":1965,"牙":1966,"牛":1967,"牟":1968,"牠":1969,"牡":1970,"牢":1971,"牧":1972,"物":1973,"牲":1974,"特":1975,"牽":1976,"犀":1977,"犒":1978,"犧":1979,"犬":1980,"犯":1981,"狀":1982,"狂":1983,"狗":1984,"狠":1985,"狸":1986,"狹":1987,"狼":1988,"猗":1989,"猛":1990,"猜":1991,"猩":1992,"猴":1993,"猶":1994,"猷":1995,"獄":1996,"獅":1997,"獎":1998,"獨":1999,"獲":2000,"獵":2001,"獸":2002,"獻":2003,"率":2004,"玉":2005,"王":2006,"玟":2007,"玩":2008,"玲":2009,"玳":2010,"玻":2011,"珀":2012,"珈":2013,"珊":2014,"珍":2015,"珠":2016,"班":2017,"珮":2018,"現":2019,"球":2020,"理":2021,"琉":2022,"琪":2023,"琮":2024,"琳":2025,"琴":2026,"瑁":2027,"瑄":2028,"瑋":2029,"瑕":2030,"瑜":2031,"瑞":2032,"瑩":2033,"瑪":2034,"璀":2035,"璃":2036,"璘":2037,"璟":2038,"璨":2039,"環":2040,"瓊":2041,"瓜":2042,"瓢":2043,"瓣":2044,"瓦":2045,"瓶":2046,"瓷":2047,"甄":2048,"甘":2049,"甚":2050,"甜":2051,"生":2052,"產":2053,"甦":2054,"用":2055,"甩":2056,"甫":2057,"甯":2058,"田":2059,"由":2060,"甲":2061,"申":2062,"男":2063,"甸":2064,"界":2065,"畏":2066,"畔":2067,"留":2068,"畢":2069,"略":2070,"番":2071,"畫":2072,"異":2073,"當":2074,"疆":2075,"疊":2076,"疏":2077,"疑":2078,"疙":2079,"疤":2080,"疫":2081,"疲":2082,"疵":2083,"疼":2084,"疾":2085,"病":2086,"症":2087,"痊":2088,"痕":2089,"痘":2090,"痛":2091,"痠":2092,"痴":2093,"瘁":2094,"瘋":2095,"瘡":2096,"瘤":2097,"瘦":2098,"瘩":2099,"療":2100,"癌":2101,"癒":2102,"癖":2103,"癡":2104,"癢":2105,"癮":2106,"登":2107,"發":2108,"白":2109,"百":2110,"皂":2111,"的":2112,"皆":2113,"皇":2114,"皓":2115,"皚":2116,"皮":2117,"皿":2118,"盃":2119,"盅":2120,"盆":2121,"盈":2122,"益":2123,"盒":2124,"盔":2125,"盛":2126,"盜":2127,"盟":2128,"盡":2129,"監":2130,"盤":2131,"盧":2132,"盪":2133,"目":2134,"盯":2135,"盲":2136,"直":2137,"相":2138,"盼":2139,"盾":2140,"省":2141,"眉":2142,"看":2143,"真":2144,"眠":2145,"眶":2146,"眷":2147,"眼":2148,"眾":2149,"着":2150,"睇":2151,"睛":2152,"睜":2153,"睞":2154,"睡":2155,"睢":2156,"督":2157,"睦":2158,"睹":2159,"睽":2160,"瞇":2161,"瞎":2162,"瞞":2163,"瞧":2164,"瞬":2165,"瞭":2166,"瞰":2167,"瞻":2168,"矇":2169,"矚":2170,"矣":2171,"知":2172,"矩":2173,"短":2174,"石":2175,"矸":2176,"砂":2177,"砌":2178,"研":2179,"砰":2180,"砲":2181,"破":2182,"砸":2183,"硝":2184,"硬":2185,"碌":2186,"碎":2187,"碑":2188,"碗":2189,"碟":2190,"碧":2191,"碩":2192,"碰":2193,"碳":2194,"確":2195,"碼":2196,"磁":2197,"磅":2198,"磕":2199,"磚":2200,"磡":2201,"磨":2202,"礁":2203,"礎":2204,"礙":2205,"礦":2206,"示":2207,"社":2208,"祈":2209,"祉":2210,"祐":2211,"祕":2212,"祖":2213,"祝":2214,"神":2215,"祟":2216,"祥":2217,"票":2218,"祭":2219,"祺":2220,"祿":2221,"禁":2222,"禍":2223,"禎":2224,"福":2225,"禦":2226,"禮":2227,"禰":2228,"禱":2229,"禹":2230,"禾":2231,"禿":2232,"秀":2233,"私":2234,"秉":2235,"秋":2236,"科":2237,"秒":2238,"秘":2239,"租":2240,"秤":2241,"秩":2242,"移":2243,"稀":2244,"稅":2245,"程":2246,"稍":2247,"稚":2248,"稜":2249,"稠":2250,"種":2251,"稱":2252,"稷":2253,"稻":2254,"稽":2255,"稿":2256,"穆":2257,"積":2258,"穎":2259,"穩":2260,"穫":2261,"究":2262,"穹":2263,"空":2264,"穿":2265,"突":2266,"窒":2267,"窗":2268,"窘":2269,"窩":2270,"窮":2271,"窺":2272,"竄":2273,"竅":2274,"竇":2275,"竈":2276,"立":2277,"站":2278,"竟":2279,"章":2280,"童":2281,"竭":2282,"端":2283,"競":2284,"竹":2285,"竿":2286,"笈":2287,"笑":2288,"符":2289,"笨":2290,"第":2291,"筆":2292,"等":2293,"筋":2294,"筍":2295,"筑":2296,"筒":2297,"答":2298,"策":2299,"筱":2300,"箏":2301,"箐":2302,"算":2303,"箝":2304,"管":2305,"箭":2306,"箱":2307,"節":2308,"範":2309,"篇":2310,"築":2311,"篩":2312,"篳":2313,"篷":2314,"簡":2315,"簷":2316,"簽":2317,"簾":2318,"簿":2319,"籃":2320,"籌":2321,"籍":2322,"籟":2323,"籠":2324,"籤":2325,"籲":2326,"米":2327,"粉":2328,"粒":2329,"粗":2330,"粘":2331,"粥":2332,"粧":2333,"粱":2334,"粹":2335,"粽":2336,"精":2337,"粿":2338,"糅":2339,"糊":2340,"糕":2341,"糖":2342,"糟":2343,"糧":2344,"糬":2345,"糯":2346,"糰":2347,"系":2348,"糾":2349,"紀":2350,"約":2351,"紅":2352,"紋":2353,"納":2354,"紐":2355,"紓":2356,"純":2357,"紗":2358,"紙":2359,"級":2360,"紛":2361,"紜":2362,"素":2363,"索":2364,"紫":2365,"紮":2366,"累":2367,"細":2368,"紳":2369,"紹":2370,"終":2371,"絃":2372,"組":2373,"結":2374,"絕":2375,"絡":2376,"給":2377,"絨":2378,"絮":2379,"統":2380,"絲":2381,"綁":2382,"經":2383,"綜":2384,"綠":2385,"維":2386,"綱":2387,"網":2388,"綵":2389,"綸":2390,"綻":2391,"綽":2392,"綾":2393,"綿":2394,"緊":2395,"緒":2396,"線":2397,"緝":2398,"締":2399,"緣":2400,"編":2401,"緩":2402,"緬":2403,"練":2404,"緻":2405,"縣":2406,"縫":2407,"縮":2408,"縱":2409,"縷":2410,"總":2411,"績":2412,"繁":2413,"織":2414,"繞":2415,"繡":2416,"繩":2417,"繪":2418,"繫":2419,"繳":2420,"繼":2421,"繽":2422,"續":2423,"纏":2424,"纖":2425,"纜":2426,"级":2427,"绫":2428,"缐":2429,"缺":2430,"缽":2431,"罐":2432,"罔":2433,"罩":2434,"罪":2435,"置":2436,"罰":2437,"署":2438,"罵":2439,"罷":2440,"罹":2441,"羅":2442,"羊":2443,"美":2444,"羞":2445,"群":2446,"羨":2447,"義":2448,"羹":2449,"羽":2450,"羿":2451,"翁":2452,"翅":2453,"翎":2454,"習":2455,"翔":2456,"翠":2457,"翰":2458,"翻":2459,"翼":2460,"耀":2461,"老":2462,"考":2463,"者":2464,"耆":2465,"而":2466,"耍":2467,"耐":2468,"耕":2469,"耗":2470,"耘":2471,"耳":2472,"耶":2473,"耽":2474,"聆":2475,"聊":2476,"聖":2477,"聘":2478,"聚":2479,"聞":2480,"聯":2481,"聰":2482,"聲":2483,"職":2484,"聽":2485,"聾":2486,"肅":2487,"肆":2488,"肉":2489,"肌":2490,"肚":2491,"肝":2492,"股":2493,"肢":2494,"肥":2495,"肩":2496,"肪":2497,"肯":2498,"育":2499,"肺":2500,"肽":2501,"胃":2502,"背":2503,"胎":2504,"胖":2505,"胚":2506,"胜":2507,"胝":2508,"胞":2509,"胡":2510,"胯":2511,"胸":2512,"胺":2513,"胼":2514,"能":2515,"脂":2516,"脅":2517,"脆":2518,"脈":2519,"脖":2520,"脫":2521,"脱":2522,"脾":2523,"腎":2524,"腐":2525,"腔":2526,"腥":2527,"腦":2528,"腫":2529,"腰":2530,"腳":2531,"腸":2532,"腹":2533,"腺":2534,"腿":2535,"膀":2536,"膏":2537,"膚":2538,"膜":2539,"膝":2540,"膠":2541,"膨":2542,"膩":2543,"膳":2544,"膽":2545,"臂":2546,"臆":2547,"臉":2548,"臍":2549,"臓":2550,"臟":2551,"臣":2552,"臥":2553,"臨":2554,"自":2555,"臭":2556,"至":2557,"致":2558,"臺":2559,"臻":2560,"臼":2561,"與":2562,"興":2563,"舉":2564,"舊":2565,"舌":2566,"舍":2567,"舒":2568,"舔":2569,"舖":2570,"舗":2571,"舛":2572,"舞":2573,"航":2574,"般":2575,"舵":2576,"船":2577,"舺":2578,"艋":2579,"艙":2580,"艦":2581,"良":2582,"艱":2583,"色":2584,"艷":2585,"艾":2586,"芋":2587,"芒":2588,"芙":2589,"芝":2590,"芬":2591,"芭":2592,"芯":2593,"花":2594,"芳":2595,"芷":2596,"芸":2597,"芽":2598,"苑":2599,"苓":2600,"苔":2601,"苗":2602,"苛":2603,"苡":2604,"若":2605,"苦":2606,"英":2607,"茂":2608,"范":2609,"茄":2610,"茅":2611,"茜":2612,"茫":2613,"茲":2614,"茵":2615,"茶":2616,"茹":2617,"荀":2618,"草":2619,"荊":2620,"荒":2621,"荖":2622,"荳":2623,"荷":2624,"莉":2625,"莊":2626,"莎":2627,"莓":2628,"莖":2629,"莘":2630,"莠":2631,"莫":2632,"获":2633,"菇":2634,"菈":2635,"菊":2636,"菌":2637,"菜":2638,"菠":2639,"菩":2640,"華":2641,"菱":2642,"菲":2643,"菸":2644,"萁":2645,"萃":2646,"萄":2647,"萊":2648,"萌":2649,"萍":2650,"萎":2651,"萬":2652,"萱":2653,"落":2654,"葆":2655,"葉":2656,"著":2657,"葛":2658,"葡":2659,"董":2660,"葩":2661,"葫":2662,"葬":2663,"葵":2664,"葷":2665,"蒂":2666,"蒐":2667,"蒙":2668,"蒜":2669,"蒞":2670,"蒸":2671,"蒼":2672,"蓁":2673,"蓄":2674,"蓉":2675,"蓋":2676,"蓬":2677,"蓮":2678,"蔓":2679,"蔔":2680,"蔘":2681,"蔡":2682,"蔣":2683,"蔥":2684,"蔬":2685,"蔽":2686,"蕃":2687,"蕎":2688,"蕙":2689,"蕩":2690,"蕭":2691,"蕾":2692,"薄":2693,"薇":2694,"薏":2695,"薑":2696,"薔":2697,"薛":2698,"薦":2699,"薩":2700,"薪":2701,"薯":2702,"薰":2703,"藉":2704,"藍":2705,"藏":2706,"藐":2707,"藝":2708,"藤":2709,"藥":2710,"藹":2711,"藺":2712,"藻":2713,"蘆":2714,"蘇":2715,"蘋":2716,"蘭":2717,"蘿":2718,"虎":2719,"虐":2720,"處":2721,"虛":2722,"虞":2723,"號":2724,"虧":2725,"虱":2726,"虹":2727,"蚊":2728,"蚤":2729,"蛆":2730,"蛇":2731,"蛋":2732,"蛙":2733,"蛛":2734,"蛤":2735,"蛹":2736,"蛾":2737,"蜂":2738,"蜊":2739,"蜘":2740,"蜜":2741,"蝕":2742,"蝙":2743,"蝠":2744,"蝦":2745,"蝴":2746,"蝶":2747,"螂":2748,"螃":2749,"融":2750,"螢":2751,"螨":2752,"螺":2753,"蟎":2754,"蟑":2755,"蟬":2756,"蟲":2757,"蟹":2758,"蠟":2759,"蠣":2760,"蠱":2761,"蠻":2762,"血":2763,"行":2764,"衍":2765,"術":2766,"街":2767,"衛":2768,"衝":2769,"衞":2770,"衡":2771,"衣":2772,"表":2773,"衫":2774,"衰":2775,"衷":2776,"袋":2777,"袍":2778,"袖":2779,"被":2780,"裁":2781,"裂":2782,"裏":2783,"裔":2784,"裕":2785,"裙":2786,"補":2787,"裝":2788,"裡":2789,"裸":2790,"裹":2791,"製":2792,"複":2793,"褔":2794,"褲":2795,"襄":2796,"襪":2797,"襯":2798,"襲":2799,"西":2800,"要":2801,"覆":2802,"見":2803,"規":2804,"覓":2805,"視":2806,"親":2807,"覲":2808,"覺":2809,"覽":2810,"觀":2811,"角":2812,"解":2813,"觸":2814,"言":2815,"訂":2816,"計":2817,"訊":2818,"討":2819,"訓":2820,"訕":2821,"託":2822,"記":2823,"訛":2824,"訝":2825,"訟":2826,"訣":2827,"訪":2828,"設":2829,"許":2830,"訴":2831,"訶":2832,"診":2833,"註":2834,"証":2835,"詐":2836,"評":2837,"詞":2838,"詠":2839,"詢":2840,"試":2841,"詩":2842,"詪":2843,"詭":2844,"詮":2845,"話":2846,"該":2847,"詳":2848,"詹":2849,"誅":2850,"誇":2851,"誌":2852,"認":2853,"誕":2854,"誘":2855,"語":2856,"誠":2857,"誤":2858,"說":2859,"説":2860,"誰":2861,"課":2862,"誼":2863,"調":2864,"談":2865,"請":2866,"諒":2867,"論":2868,"諦":2869,"諧":2870,"諮":2871,"諱":2872,"諷":2873,"諸":2874,"諾":2875,"謀":2876,"謂":2877,"謊":2878,"謎":2879,"謖":2880,"謙":2881,"講":2882,"謝":2883,"謠":2884,"謬":2885,"謹":2886,"謾":2887,"證":2888,"識":2889,"譙":2890,"譚":2891,"譜":2892,"警":2893,"譯":2894,"議":2895,"譴":2896,"護":2897,"譽":2898,"讀":2899,"讃":2900,"變":2901,"讓":2902,"讚":2903,"谷":2904,"豁":2905,"豆":2906,"豈":2907,"豉":2908,"豎":2909,"豐":2910,"豔":2911,"豚":2912,"象":2913,"豢":2914,"豪":2915,"豫":2916,"豬":2917,"貌":2918,"貓":2919,"貝":2920,"貞":2921,"負":2922,"財":2923,"貢":2924,"貧":2925,"貨":2926,"販":2927,"貪":2928,"貫":2929,"責":2930,"貳":2931,"貴":2932,"買":2933,"貸":2934,"費":2935,"貼":2936,"貿":2937,"賀":2938,"賃":2939,"資":2940,"賈":2941,"賊":2942,"賓":2943,"賞":2944,"賠":2945,"賢":2946,"賣":2947,"賤":2948,"賦":2949,"質":2950,"賭":2951,"賴":2952,"賺":2953,"購":2954,"賽":2955,"贈":2956,"贊":2957,"贍":2958,"贏":2959,"赤":2960,"赦":2961,"赫":2962,"走":2963,"赴":2964,"起":2965,"趁":2966,"超":2967,"越":2968,"趕":2969,"趙":2970,"趟":2971,"趣":2972,"趨":2973,"足":2974,"趴":2975,"趾":2976,"跌":2977,"跑":2978,"跛":2979,"距":2980,"跟":2981,"跡":2982,"跨":2983,"跩":2984,"跪":2985,"路":2986,"跳":2987,"踏":2988,"踐":2989,"踢":2990,"踩":2991,"踮":2992,"踴":2993,"踵":2994,"踹":2995,"蹄":2996,"蹈":2997,"蹟":2998,"蹤":2999,"蹦":3000,"蹭":3001,"蹲":3002,"躁":3003,"躋":3004,"躍":3005,"身":3006,"躬":3007,"躲":3008,"躺":3009,"軀":3010,"車":3011,"軌":3012,"軍":3013,"軒":3014,"軟":3015,"転":3016,"軸":3017,"軻":3018,"較":3019,"載":3020,"輒":3021,"輔":3022,"輕":3023,"輛":3024,"輝":3025,"輩":3026,"輪":3027,"輯":3028,"輸":3029,"輾":3030,"轄":3031,"轉":3032,"轎":3033,"轟":3034,"辛":3035,"辜":3036,"辣":3037,"辦":3038,"辨":3039,"辭":3040,"辯":3041,"辰":3042,"辱":3043,"農":3044,"辻":3045,"迅":3046,"迎":3047,"近":3048,"返":3049,"迪":3050,"迫":3051,"述":3052,"迴":3053,"迷":3054,"追":3055,"退":3056,"送":3057,"逃":3058,"逆":3059,"逍":3060,"透":3061,"逐":3062,"途":3063,"逕":3064,"逗":3065,"這":3066,"通":3067,"逛":3068,"逝":3069,"逞":3070,"速":3071,"造":3072,"逢":3073,"連":3074,"逮":3075,"週":3076,"進":3077,"逸":3078,"逼":3079,"逾":3080,"遂":3081,"遇":3082,"遊":3083,"運":3084,"遍":3085,"過":3086,"道":3087,"達":3088,"違":3089,"遙":3090,"遛":3091,"遞":3092,"遠":3093,"遣":3094,"遨":3095,"適":3096,"遭":3097,"遮":3098,"遲":3099,"遵":3100,"遶":3101,"遷":3102,"選":3103,"遺":3104,"避":3105,"邀":3106,"邁":3107,"還":3108,"邊":3109,"邏":3110,"那":3111,"邦":3112,"邪":3113,"邰":3114,"邱":3115,"郁":3116,"郊":3117,"郎":3118,"部":3119,"郭":3120,"郵":3121,"郷":3122,"都":3123,"鄉":3124,"鄒":3125,"鄧":3126,"鄭":3127,"鄰":3128,"酌":3129,"配":3130,"酒":3131,"酥":3132,"酪":3133,"酵":3134,"酷":3135,"酸":3136,"醃":3137,"醇":3138,"醉":3139,"醋":3140,"醒":3141,"醜":3142,"醞":3143,"醫":3144,"醬":3145,"釀":3146,"采":3147,"釋":3148,"里":3149,"重":3150,"野":3151,"量":3152,"釐":3153,"金":3154,"釜":3155,"針":3156,"釣":3157,"鈔":3158,"鈕":3159,"鈞":3160,"鈴":3161,"鉅":3162,"銀":3163,"銅":3164,"銓":3165,"銘":3166,"銬":3167,"銳":3168,"銷":3169,"鋒":3170,"鋪":3171,"鋭":3172,"鋸":3173,"鋼":3174,"錄":3175,"錐":3176,"錘":3177,"錢":3178,"錦":3179,"錫":3180,"錮":3181,"錯":3182,"錶":3183,"鍊":3184,"鍋":3185,"鍍":3186,"鍘":3187,"鍰":3188,"鍵":3189,"鍾":3190,"鎂":3191,"鎖":3192,"鎚":3193,"鎮":3194,"鏈":3195,"鏖":3196,"鏟":3197,"鏡":3198,"鏢":3199,"鐘":3200,"鐲":3201,"鐵":3202,"鑑":3203,"鑫":3204,"鑰":3205,"鑲":3206,"鑽":3207,"鑿":3208,"長":3209,"門":3210,"閃":3211,"閉":3212,"開":3213,"閒":3214,"間":3215,"閡":3216,"閣":3217,"閨":3218,"閱":3219,"闆":3220,"闊":3221,"闖":3222,"關":3223,"闡":3224,"闢":3225,"阪":3226,"阱":3227,"防":3228,"阻":3229,"阿":3230,"附":3231,"陋":3232,"陌":3233,"降":3234,"限":3235,"院":3236,"陣":3237,"除":3238,"陪":3239,"陰":3240,"陳":3241,"陶":3242,"陷":3243,"陸":3244,"陽":3245,"隆":3246,"隊":3247,"隍":3248,"階":3249,"隔":3250,"隕":3251,"際":3252,"障":3253,"隧":3254,"隨":3255,"險":3256,"隱":3257,"隻":3258,"雀":3259,"雄":3260,"雅":3261,"集":3262,"雌":3263,"雍":3264,"雕":3265,"雖":3266,"雙":3267,"雛":3268,"雜":3269,"雞":3270,"離":3271,"難":3272,"雨":3273,"雪":3274,"雯":3275,"雲":3276,"零":3277,"雷":3278,"電":3279,"需":3280,"霄":3281,"霆":3282,"震":3283,"霉":3284,"霖":3285,"霜":3286,"霞":3287,"霧":3288,"露":3289,"霸":3290,"霹":3291,"靂":3292,"靈":3293,"青":3294,"靖":3295,"靚":3296,"靜":3297,"非":3298,"靠":3299,"面":3300,"革":3301,"靴":3302,"鞋":3303,"鞏":3304,"韌":3305,"韓":3306,"韭":3307,"音":3308,"韶":3309,"韻":3310,"響":3311,"頁":3312,"頂":3313,"頃":3314,"項":3315,"順":3316,"須":3317,"頌":3318,"預":3319,"頑":3320,"頒":3321,"頓":3322,"頗":3323,"領":3324,"頤":3325,"頭":3326,"頸":3327,"頻":3328,"顅":3329,"顆":3330,"題":3331,"額":3332,"顏":3333,"願":3334,"顛":3335,"類":3336,"顧":3337,"顯":3338,"顱":3339,"風":3340,"颱":3341,"飄":3342,"飆":3343,"飛":3344,"食":3345,"飯":3346,"飲":3347,"飴":3348,"飼":3349,"飽":3350,"飾":3351,"餃":3352,"餅":3353,"養":3354,"餐":3355,"餒":3356,"餓":3357,"餘":3358,"餡":3359,"館":3360,"餵":3361,"饅":3362,"饋":3363,"饑":3364,"饒":3365,"饕":3366,"饗":3367,"饞":3368,"馆":3369,"首":3370,"香":3371,"馥":3372,"馨":3373,"馬":3374,"馭":3375,"馮":3376,"馳":3377,"駁":3378,"駐":3379,"駒":3380,"駕":3381,"駛":3382,"駝":3383,"駱":3384,"駿":3385,"騎":3386,"騙":3387,"騰":3388,"騷":3389,"驅":3390,"驕":3391,"驗":3392,"驚":3393,"驛":3394,"驟":3395,"骨":3396,"骯":3397,"骰":3398,"骼":3399,"髀":3400,"髒":3401,"髓":3402,"體":3403,"高":3404,"髮":3405,"鬆":3406,"鬥":3407,"鬧":3408,"鬨":3409,"鬱":3410,"鬼":3411,"魁":3412,"魂":3413,"魅":3414,"魏":3415,"魔":3416,"魚":3417,"魯":3418,"魷":3419,"鮑":3420,"鮪":3421,"鮮":3422,"鯌":3423,"鯨":3424,"鰹":3425,"鰺":3426,"鱔":3427,"鳥":3428,"鳩":3429,"鳳":3430,"鳴":3431,"鴛":3432,"鴦":3433,"鴨":3434,"鴻":3435,"鵝":3436,"鵡":3437,"鵰":3438,"鶩":3439,"鶴":3440,"鷄":3441,"鷗":3442,"鷹":3443,"鸚":3444,"鹹":3445,"鹽":3446,"鹿":3447,"麗":3448,"麝":3449,"麟":3450,"麥":3451,"麴":3452,"麵":3453,"麻":3454,"麼":3455,"麽":3456,"黃":3457,"黎":3458,"黏":3459,"黑":3460,"默":3461,"黛":3462,"點":3463,"黨":3464,"黯":3465,"鼎":3466,"鼓":3467,"鼠":3468,"鼻":3469,"齁":3470,"齊":3471,"齒":3472,"齜":3473,"齡":3474,"齢":3475,"齣":3476,"龍":3477,"龐":3478,"龜":3479,"️":3480,"！":3481,"（":3482,"）":3483,"＋":3484,"，":3485,"５":3486,"：":3487,"；":3488,"？":3489,"ｘ":3490,"～":3491,"｡":3492,"ﾉ":3493,"ﾟ":3494,"🇩":3495,"🇭":3496,"🇮":3497,"🇯":3498,"🇳":3499,"🇵":3500,"🇹":3501,"🇻":3502,"🇼":3503,"🌃":3504,"🌊":3505,"🌕":3506,"🌙":3507,"🌛":3508,"🌟":3509,"🌴":3510,"🌶":3511,"🌷":3512,"🌸":3513,"🌹":3514,"🌺":3515,"🌻":3516,"🍀":3517,"🍁":3518,"🍊":3519,"🍒":3520,"🍚":3521,"🍜":3522,"🍞":3523,"🍡":3524,"🍣":3525,"🍥":3526,"🍪":3527,"🍬":3528,"🍰":3529,"🍱":3530,"🍲":3531,"🍸":3532,"🎁":3533,"🎂":3534,"🎃":3535,"🎄":3536,"🎉":3537,"🎊":3538,"🎋":3539,"🎑":3540,"🎤":3541,"🎧":3542,"🎨":3543,"🎫":3544,"🎬":3545,"🎵":3546,"🎶":3547,"🎷":3548,"🎹":3549,"🎺":3550,"🎻":3551,"🎼":3552,"🏀":3553,"🏃":3554,"🏅":3555,"🏆":3556,"🏖":3557,"🏠":3558,"🏫":3559,"🏯":3560,"🏸":3561,"🏹":3562,"🏻":3563,"🏼":3564,"🏽":3565,"🏾":3566,"🏿":3567,"🐈":3568,"🐉":3569,"🐘":3570,"🐛":3571,"🐧":3572,"🐭":3573,"🐰":3574,"🐱":3575,"🐶":3576,"🐺":3577,"🐻":3578,"👀":3579,"👇":3580,"👉":3581,"👊":3582,"👋":3583,"👌":3584,"👍":3585,"👏":3586,"👗":3587,"👙":3588,"👛":3589,"👣":3590,"👦":3591,"👧":3592,"👨":3593,"👩":3594,"👪":3595,"👯":3596,"👶":3597,"👸":3598,"👻":3599,"👿":3600,"💃":3601,"💇":3602,"💊":3603,"💋":3604,"💌":3605,"💍":3606,"💎":3607,"💏":3608,"💐":3609,"💓":3610,"💔":3611,"💕":3612,"💖":3613,"💗":3614,"💘":3615,"💙":3616,"💚":3617,"💛":3618,"💜":3619,"💝":3620,"💞":3621,"💟":3622,"💡":3623,"💥":3624,"💦":3625,"💧":3626,"💨":3627,"💪":3628,"💫":3629,"💯":3630,"💺":3631,"📅":3632,"📋":3633,"📍":3634,"📖":3635,"📗":3636,"📝":3637,"📢":3638,"📣":3639,"📪":3640,"📷":3641,"📸":3642,"📺":3643,"🔆":3644,"🔊":3645,"🔍":3646,"🔎":3647,"🔗":3648,"🔥":3649,"🔦":3650,"🔴":3651,"🔸":3652,"🔺":3653,"🕯":3654,"🕶":3655,"🕷":3656,"🕺":3657,"🖐":3658,"🗼":3659,"😀":3660,"😁":3661,"😂":3662,"😃":3663,"😄":3664,"😅":3665,"😆":3666,"😇":3667,"😈":3668,"😉":3669,"😊":3670,"😋":3671,"😌":3672,"😍":3673,"😎":3674,"😏":3675,"😐":3676,"😒":3677,"😓":3678,"😗":3679,"😘":3680,"😙":3681,"😚":3682,"😜":3683,"😝":3684,"😞":3685,"😡":3686,"😢":3687,"😤":3688,"😥":3689,"😧":3690,"😨":3691,"😩":3692,"😫":3693,"😬":3694,"😭":3695,"😮":3696,"😰":3697,"😱":3698,"😲":3699,"😳":3700,"😴":3701,"😵":3702,"😶":3703,"😷":3704,"😸":3705,"😹":3706,"😼":3707,"🙀":3708,"🙂":3709,"🙄":3710,"🙅":3711,"🙆":3712,"🙇":3713,"🙋":3714,"🙌":3715,"🙏":3716,"🚀":3717,"🚗":3718,"🚥":3719,"🚩":3720,"🚯":3721,"🚶":3722,"🚿":3723,"🛁":3724,"🛎":3725,"🛒":3726,"🛬":3727,"🛹":3728,"🤍":3729,"🤏":3730,"🤓":3731,"🤔":3732,"🤕":3733,"🤘":3734,"🤙":3735,"🤚":3736,"🤜":3737,"🤞":3738,"🤟":3739,"🤢":3740,"🤣":3741,"🤤":3742,"🤨":3743,"🤩":3744,"🤪":3745,"🤬":3746,"🤭":3747,"🤮":3748,"🤯":3749,"🤱":3750,"🥁":3751,"🥂":3752,"🥇":3753,"🥈":3754,"🥉":3755,"🥊":3756,"🥮":3757,"🥰":3758,"🥲":3759,"🥳":3760,"🥵":3761,"🥺":3762,"🦊":3763,"🦋":3764,"🦑":3765,"🦶":3766,"🧋":3767,"🧐":3768,"🧑":3769,"🧡":3770,"🧥":3771,"🧸":3772},"merges":[]}}